Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/facta/other_files/627_1.pdf.tmx
Source language: nob
Languages: sme

source: Annet: Reindriftsnytt utgis fire ganger i året.
sme: Reindriftsnytt Boazodoallo-oππasat

source: Senteret etableres og drives i samråd med Verdensforbundet for reindriftsfolk.
sme: Annonser: MediaRingen AS Postboks 1323, 9505 Alta Tlf. 78 45 70 04 Fax.

source: Senteret skal virke som et knute
sme: 78 45 70 05 e-post: sarilla@mediaringen.no

source: Foto: Johan Ingvald Hætta
sme: Johan Ingvald Hætta

source: Nyvalgt leder.
sme: Oaive ∏álus

source: I innledningen til en ny slaktesesong kan vi konstatere at det ikke finnes nevneverdig lager av reinkjøtt.
sme: Dál ovdala™ njuovademiid ii leat báljo bohccobiergu vuorkkáin.

source: Dette skulle i vanlig forstand bety gode priser på reinkjøtt.
sme: Dábála ∏∏at galgga™ii dát mearkka™it ahte bohcobierggus lea buorre haddi.

source: Den generiske markedsføringen som er gjennomført de siste årene har gitt gode resultater.
sme: Generala™ márkanfievrredeapmi, mii maŋemus jagiid lea ∏aπahuvvon, lea buktán buriid bohtosiid.

source: For å kunne høste videre gevinster av den positive markedssituasjonen bør reinkjøttbransjen øke sin del av markedsføringen.
sme: Vai positiiva márkandilála™vuoπas olahiv ∏∏ii viidáset vuoittu, de berre bohccobiergoealáhus ie™ eanet searvat márkanfievrredeapmái.

source: Etter at reinbeitekonvensjonen mellom Norge og Sverige utløp 1. mai i år, så har det vært en viss spenning mellom landene.
sme: Maŋŋel go Norgga ja Ruoŋa boazoguohtunsoahpamu™ loahpai miessemánu 1. beaivvi dán jagi, de lea leama™ ∏avggahat riikkaid gaskka.

source: Avisene skrev i vår at det ville bli invasjon av svensk rein.
sme: Mannan giπa ∏álle aviissat ahte Ruoŋa bohccot áigot márrat Norgii.

source: Noen invasjon har det selvfølgelig ikke vært.
sme: Nu gal ii geavvan.

source: Over tid kan dette imidlertid føre til en uønsket utvikling.
sme: Áiggi vuollái sáhttá liikká ™addat sávatkeahtes ovdáneapmi.

source: Partene bør så snart som mulig komme tilbake til forhandlinger om en ny konvensjon.
sme: Bealála ∏∏at berrejit farggamusat joatkit ™iehtadallamiid ja oaΩΩut áigái oππa guohtunsoahpamu™a.

source: Det nye distrikt 16 i Øst-Finnmark hadde sitt første årsmøte i juni.
sme: Oππa orohat 16 Nuorta-Finnmárkkus doalai vuostta™ jahke ∏oahkkima geassemánus.

source: 6 reinbeitedistrikter har med dette slått seg sammen til ett distrikt med ett styre.
sme: Guhtta orohaga leat mannan oktii ja ásahan oππa orohaga mas lea oktasa™ stivra.

source: Distriktet har tatt et modig skritt i retning av økt samarbeid og en sterkere intern styring.
sme: Orohat lea duostilit buoridan ovttasbarggu ja ásahan ∏ielgaset siskkáldas stivrejumi.

source: Omorganiseringer er vanligvis smertefulle prosesser hvor sterke krefter drar i forskjellige retninger.
sme: Dábála ∏∏at lávejit oππa organiseremat leat váttis proseassat mas ie™guπet fámut gesset ie™guπet guvlui.

source: Det er tydelig at næringen har ønsket denne omorganiseringen.
sme: lea háliidan dán oππa organiserema.

source: Fylkesmannen i Finnmark har ledet et utvalg som hadde som mandat å finne løsning for reinbeiteproblematikken i Hammerfest by.
sme: Finnmárkku Fylkkamánni lea joπihan lávdegotti man doaibman lei gávdnat ∏ovdosa Hammerfeastta gávpoga ja boazodoalu gaskasa™ ∏uolmmaide.

source: Det kan se ut som om at det i nærmeste framtid vil bli undertegnet en avtale mellom Hammerfest kommune, reinbeitedistriktet og Reindriftsforvaltningen om oppføring og vedlikehold av sperregjerde rundt byen.
sme: Navdimis besset Hammerfeastta suohkan, orohat ja Boazodoallohálddahus fargga vuollái ∏állit soahpamu™a man ulbmil lea cegget ja ortnegis doallat áiddi gávpoga birra.

source: Forhandlingene om avtalen har avdekket forhold som skal bearbeides videre, men avgrensningen er klarlagt.
sme: • iehtadallamiid olis leat áigái boahtán dilála™vuoπat maiguin berre bargat viidáseappot, muhto viidodat lea ∏ielggaduvvon.

source: I praksis betyr det at reindriften taper en del viktige arealer, men til gjengjeld blir det en avklart situasjon i forhold til grunnlaget for kompensasjon.
sme: Dat mearkka™a ahte boazodoallu massá muhtun deaŋala™ areálaid, muhto dan sadjái ∏ielggaduvvojit dilála™vuoπat buhtadusvuoπu hárrái.

source: Gjerdebygging på vinterbeitene i indre-Finnmark har tiltatt de siste årene.
sme: Áidehuksemat Sis-Finnmárkku dálveguohtumiin leat lassánan maŋemus jagiid.

source: Selv om dette i hovedsak er midlertidige gjerder som i stor utstrekning bare berører reindriften selv, er det nødvendig at næringen inntar et bevisst standpunkt til utviklingen.
sme: Vaikko dát eanas leat gaskaboddosa™ áiddit mat ovddemustá gusket du™™e boazodollui alccesis, de lea datte dárbba™la™ ahte ealáhusas alddis lea dihtomielala™ oaidnu dákkár á™™iin.

source: Det er ikke vanskelig å se fordelene av et sperregjerde for den enkelte, men all den tid et gjerde nesten alltid vil berøre andre interesser krever dette en prosess hvor andre involveres.
sme: Ii leat váttis oaidnit ahte áidi lea stuora ávkin soapmásiidda, muhto dadjat juohke áidi guoskkaha fas nuppe dáfus eará bero™tumiid, ja dan dihte lea áideá™™iin dárbba™la™ gulahallat eará beliiguin.

source: Reindriftssjefen vil i løpet av vinteren følge opp dette.
sme: Dálvvi mielde áigu boazodoallohoavda ∏uovvolit dán.

source: Reindriftens internasjonale fag- og formidlingssenter i Kautokeino ble høytidelig åpnet av kommunal- og regionalminister Erna Solberg fredag den 2. september.
sme: Bearjadaga ak ∏amánu 2. beaivvi rabai Gielda- ja guovloministtar Erna Solberg almmola ∏∏at Riikkaidgaskasa™ boazodoallofága- ja diehtojuohkinguovddá™ Guovdageainnus.

source: Senteret skal være et knutepunkt for formidling og utveksling av kunnskap og erfaringer som har betydning for reindriften.
sme: Guovddá™ galgá leat guovddá™ mii juohká ja gaskkusta dieπuid ja vásáhusaid main lea boazodollui mearkka™upmi.

source: Reindriftsforvaltningen vil være en naturlig samarbeidspartner.
sme: Boazodoallohálddahus ™addá leat lunddola™ ovttasbargoguoibmi.

source: Reindriftssjefen ser fram til dette samarbeidet og vil samtidig benytte anledningen til å ønske senteret til lykke med et viktig arbeid.
sme: Boazodoallohoavda illuda dán ovttasbargui ja sávva guovddáΩii lihku deaŋala™ bargguin.

source: Det er 26.356 høyere enn det fastsatte tallet på 64.300.
sme: Johan Ingvald

source: til å vurdere grunnlaget for vedtaket, selve vedtaket og prosessen med å få ned reintallet, sier reindriftssjef Johan Ingvald Hætta.
sme: Johan Ingvald

source: Reintallstilpasningsprogrammet skal vurderes av en uavhengig institusjon.
sme: Áigot nagodit oastit ja njuovvat

source: – Vi var derfor forberedt på at en større andel dyr kunne ha høyere bequerel-verdier enn i fjor da all gikk glatt under grensen.
sme: Dál njuovvanáigodaga álggus lea unnit bohccobiergu vuorkkás go diimmá av.

source: STORGT.
sme: ∏∏a.

source: Per Adde har i en mannsalder vært en bauta å lene seg på for reindriften på Saltfjellet.
sme: Bohccobierggu márkanáŋgiru™™amat ja heajut haddi lea lassánahttán jearu.

source: – Vi måtte virkelig kjempe for å få på
sme: Čállán Agnar Berg

source: plass det samiske i nasjonalparksenteret forteller Per Adde.
sme: Boazodoallooππasat lea jearahallan njuovahagain movt dán av.

source: Nok en gang måtte han og kona Kajsa ta fatt i en viktig sak for reindriften.
sme: ∏∏a dilli lea.

source: Adde stod øverst på barrikadene i kampen mot vannkraftutbyggingene på Saltfjellet.
sme: Njuovahagain leat gergosat oastit ja njuovvat bohccuid.

source: Bildene har sterke farger og motiver der reinen og fjellets mange sider dominerer.
sme: Ollisla™ kapasitehtageavaheapmái gáibiduvvo dattege ahte johtu lea buorre.

source: Få nevnte reindriften og det samiske som faktisk er brukerne av de områdene som er vernet.
sme: Danne sávvet ahte bohccobierggu márkanastin ain joatka™uvvá.

source: – Men årene gikk og med nye sty
sme: Hattit fertejedje njiedjat

source: rer forsvant det samiske ut, sier Adde med et oppgitt lite smil.
sme: – Máŋemus áigodaga leat olu njuovvan.

source: Det eneste var en lavvo.
sme: Bohccobiergu mii

source: – Jeg har nå den muligheten at jeg
sme: dál lea vuorkkás lea unnán diimmá ektui.

source: kan gi bort min kunst, påpeker maleren.
sme: Mun jáhkán maŋemus áigodaga márkanastima ja diimmá av.

source: Kunsten og vennene. Olof Anders Kuhmunen (t.v), Per Adde og Per Ole Oskal.
sme: ∏∏a haddenjiedjama leat ággan dasa, dadjá Thor Aage Pedersen Aage Pedersen Reinslakteri:s.

source: Om Per Addes mektige bilder er det skrevet: Kunsten hans er et manifest av kjærlighet til fjellet, densamiske kulturen og reindriftsnæringen.
sme: Pedersen jáhkká boazoeaiggádiid oaΩΩut vuordit veahá buoret bohccobiergohatti dán jagi.

source: Per Adde (midten), sammen med sin koneKaisa Zetterquist.
sme: – Diibmá fertejedje hattit vuoliduvvot vai joπihit bierg

source: kunst.
sme: gu.

source: Mye å verne om Selve senteret koster 15,7 millioner kroner og er et spleiselag mellom Nordland fylkeskommune, Saltdal kommune, Miljøverndepartementet og Statskog.
sme: Boazoeaiggádat dáidet dál oaΩΩut veahá buoret hatti, muhto jus ™addet nu alladat go ovddit jagi, de dagahit ieΩamet ovdii ja dalle bisána johtu, lohká Pedersen.

source: Senteret har ansvaret for å formidle kunnskap om ikke mindre enn fem nasjonalparker i Nordland fylke.
sme: Aage Pedersen Reinslakteri lea Norgga stuorámus boazonjuovahat.

source: Saltdal kommune har to av disse pluss tre verneområder og hele ni naturreservat.
sme: Mannan áigodaga njuvve njuovahagas veahá vuollel 29.000 bohcco.

source: I statuttene til nasjonalparksentrene heter det at de skal gjenspeile fire områder; natur, friluftsliv, kultur og spesielt det samiske.
sme: Pedersen vuordá njuovvat sullii seamma olu dán áigodaga, muhto dan mearrida márkandilála™vuohta.

source: I planene er også en samisk boplass.
sme: – Čak ∏amánus njuovvat nu olu go lea vejola™. Namalas

source: Han kom også snart i kontakt med reindriften.
sme: sii 3000 bohcco vahkkus.

source: Historiene om Per er spektakulære på mange måter.
sme: Maŋŋel ragada guorahallat márkandilála™vuoπa.

source: Trangen til å leve i pakt med naturen er sterkere enn hos noe annet menneske, sies det.
sme: Muhto vuorkái gal eat hálit rádjat bierggu, lohká Pedersen.

source: Først var han dreng i reindriften, og besatt av den storslåtte naturen og folket realiserte han på 50-tallet en drøm om å bygge og bo på fjellet øverst i Junkerdalen. Og slik ble det.
sme: Pedersen oaivvilda bohccobierggu márkanáŋgiru™™ama maid Biergo ∏uvgehuskantuvra lea joπihan, leama™ áibbas guovddáΩis bohccobiergojearu buorideamis.

source: Vennens bilder Besøker du senteret finnes det også en liten samling med bilder malt av Lars Johan Kuhmunen, påpeker Adde.
sme: Njuovvan Guovdageainnus Aage Pedersen Reinslakteri duostu bohccuid olles Finnmárkkus ja muhtun muddui Davvi-Tromssas.

source: Lars omkom i en helikopterulykke under samling av rein på Sandhornøya sør for Bodø i 1996.
sme: Thor Aage Pedersen sávvá ahte boazoeaiggádat ain garrasit njuvvet vai bohccobiergokvalitehta ii hedjon.

source: Reineier Per Nils Kuhmunen flyttet like godt hele salgsgammen ned til det nye senteret. Nå håper han at det skal være mulig med helårsdrift ved Nasjonalparksenteret.
sme: deattus ja kvalitehtas daid orohagaid gaskka mat njuvvet bohccuid guohtoneatnamiid seastima dihte, ja daid main lea beare olu boazu guohtunresurssaid ektui, dadjá son.

source: Til sammen har den nye «gammenš kostet 800.000– 900.000 kroner. Åpningsdagen er den svært godt besøkt.
sme: Pedersen ii loga ieΩas duhtavaΩΩan dainna hattiin maid boazoeaiggádat oΩΩot bierggu ovddas.

source: – Men vi får prøve oss frem.
sme: – Biergohaddi misiid ovddas gal

source: Rett ved inngangen.
sme: dohkke.

source: Per Nils Kuhmunen har flyttet salgsgammen fra Lønsdal og ned til det nye nasjonalparksenter.
sme: Miessebierggu kvalitehta lea deattu duohken.

source: Her sammen med Birgit Labba fraHamarøy. – For ti år siden var nok skepsisen større til økt aktivitet. Senteret
sme: Rávis bohccuid ovddas fállat ie™guπet orohagaide gaskamearála™ hatti juohke kilo ovddas, ja dan hatti fállat ieΩamet dieπuid vuoπul orohaga biergokvalitehta birra, ja eará dieπuid vuoπul.

source: reinsdyr gående i en innhegning ved siden av, forteller Kuhmunen. Han vet at dyrene vil bli et trekkplaster. Mange har sett reinsdyr på TV men de færreste har vært nært på dyrene i virkeligheten.
sme: Lean fuomá™an ahte dát ii leat mihkke buriid ∏ovdosiid, ja muhtun jagiid dás ovdal geah ∏∏aleimmet árvvo™tallat juohke njuovvanbohcco ja máksit dan vuoπul.

source: Men de varme somrene i Saltdal gjør at han først vil bygge en torvgamme som lufteplass for reinen.
sme: Muhto dalle ™attaimet bearehaga digá™tallat boazoeaiggádiiguin, muitala Pedersen.

source: Kuhmunen ser ikke mørkt på at nasjonalparksenteret nok vil føre til et økende besøk i nasjonalparkene. Sommerstid er det sjelden at grupper med fjellvandrere forstyrrer dyrene.
sme: Pedersen lohká ieΩas háliidit vuogádaga mas juohke njuovvanbohcco kvalitehta árvvo™tallojuvvo ovttaskasat, danne go dat movttiidahta™ii boazoeaiggádiid vuhtiiváldit kvalitehta beali.

source: – Faktisk er det verre hvis det
sme: – Jáhkán liv ∏∏ii buorre ∏oavddus

source: Det er mindre reinkjøtt på lager ved inngangen av slaktesesongen enn det var i fjor høst. Markedskampanjene for reinkjøtt og lavere priser har økt etterspørselen.
sme: Thor Aage Pedersen Aage Pedersen Reinslakterias jáhkká bohccobiergojoπu leat buorránan maŋemusáigodaga bohccobierggu márkanáŋgiru™™amiid geaΩil.

source: Slakteriene mener at de er klare til å ta unna rein.
sme: reinkjøtt.

source: Prisene måtte ned
sme: Govva / Foto: Agnar Berg

source: – Det har vært slaktet bra den siste sesongen. Reinkjøtt på
sme: vieΩΩat olggobeale klassifiserenbearráigeh ∏∏iid.

source: lager er ubetydlig i forhold til det som lå på lager for ett år siden.
sme: Máŋga jagi dás ovdal lávejedje Guovdageainnu njuovahagas njuovvat hirbmat stuora hivvodagaid.

source: Pedersen tror at reineierne kan vente en liten prisoppgang i år.
sme: Dál lea MT.

source: Aage Perdersen Reinslakteri er det største reinslakteriet i Norge.
sme: Njuovahat atnigoahtán ovdde™ Reinproduktera njuovvanlanjaid.

source: uka.
sme: MT.

source: Vi ønsker ihvertfall ikke å slakte for lager, sier Pedersen.
sme: Njuovahat álgá njuovvat ak ∏amánu gaskkamuttuin.

source: MT Slakt begynner å slakte i midten av september.
sme: – Mii áigut njuovvat ovdal ragada, muhto eat dieπe vel

source: – Ja, vi skal slakte før brunst, men vet ikke hvor mye.
sme: man olu.

source: Totalt denne sesongen vil vi nok slakte like mye som sist sesong, cirka 10.000 dyr.
sme: Dán áigodagas njuovvat árvvusge liikka olu go ovddit áigodaga, sullii 10.000 bohcco.

source: Av dette regner vi med å slakte mellom 3000 og 5000 rein før jul, sier Mikkel Triumf i MT Slakt.
sme: Mii mero™tallat njuovvat gaskkal 3000 ja 5000 bohcco ovdal juovllaid, muitala Mikkel Triumf MT. Njuovahagas.

source: Virket mot sin hensikt Varanger Vilt slakter reinen på • juo™jávri i Karasjok kommune, på grensen mot Kautokeino.
sme: Doaibmabijut eai doaibman Varanger Vilt njuovvá bohccuid • uo™jávrris Kárá™joga gielddas, Kárá™joga ja Guovdageainnu suohkaniid ráji nalde.

source: Videreforedlingen skjer på Bugøynes i Sør-Varanger kommune.
sme: Biergu válmmastuvvo Buoπggáin Mátta-Várjjagis.

source: Forrige sesongen slaktet bedriften 9700 rein. Etter planen skulle Varnger Vilt slakte 12.000 dyr sist sesong.
sme: Mannan jagi njuvve fitnodagas 9700 bohcco, muhto plána lei njuovvat 12.000 bohcco.

source: reineierene begynte å holde igjen rein da landbruks- og
sme: – Mii eat olahan 12.000 bohcco mannan áigodaga. Boa

source: Márkan mearrida Neiden Rein as Várjjatvuonbaπas vieΩΩá eanas oasi njuovvanbohccuin orohat 6 Várjjatnjárggas, muhto oastá njuovvanbohccuid maiddái eará orohagain go lea dárbu. Espen metet ville gjennomføre ekstraordinære tiltak som skulle sikre at cirka 10.000 flere rein i Vest-Finnmark ble slaktet.
sme: zoeaiggádat eai dáhtton vuovdit nu olu go eanandoallomimeanta áiggui ∏aπahit liigedoaibmabijuid mat galge sihkkarastit ahte Oarje-Finnmárkkus njuvvojuvvojedje 10.000 bohcco eambbo.

source: Jeg mener at det faktisk hadde en motsatt effekt – det ble slaktet mindre, sier daglig leder i Varanger Vilt, Erling Haugan.
sme: Doaibmabijut váikkuhedje nuppeládje go dan masa ledje oaivvilduvvon – njuvvojuvvui baicca unnit, oaivvilda Varanger Vilt beaivvála™ joπiheaddji Erling Haugan.

source: Haugan budsjetterer denne sesongen med 13.000 rein og da vil halvparten bli slaktet før jul.
sme: Haugana bu™eahtta dán áigodahkii lea 13.000 njuovvanbohcco, ja dalle galgá bealli njuvvojuvvot ovdal juovllaid.

source: Varanger Vilt starter å slakte i midten av september.
sme: Varanger Vilt álgá njuovvat ak ∏amánu gaskkamuttuin.

source: Jeg ser positivt på denne sesongen.
sme: Mus leat buorit vuordámu™at dán áigodahkii.

source: Reinen skal være i godt hold og markedssituasjonen er bra, sier han.
sme: Bohccot galget leat buori vuoimmis ja márkandilli lea ∏uovgat, muitala son.

source: Markedet bestemmer Neiden Rein as i Varangerbotn slakter hovedsaklig rein fra distrikt 6 Varangerhalvøya, men kjøper også inn fra andre distrikter etter behov.
sme: Dán jagi lea arvat unnit bohccobiergu vuorkkás go diibmá, vaikko maŋemus njuov-vanáigodaga njuvvojuvvui mihá eanet go ovddit jagi.

source: – Markedssituasjonen styrer hvor
sme: – Márkandilála™vuohta mearrida man olu dán áigodaga

source: mye vi vil slakte denne sesongen.
sme: njuovvat.

source: Slik det ser ut i dag blir vi nok å ende opp med samme volum som forrige sesong, sier Hansen.
sme: Dál orru ∏ájeheame ahte njuovvat sullii seamma olu go ovddit áigodaga, dadjá Hansen.

source: Kjøtt fra Neiden Rein distribueres gjennom Brynildsen i Bergen til ICA-kjeden.
sme: Brynildsen Bergenis juohká Neiden Rein bohccobierggu ICA-rámbuvrriide.

source: Hansen sier at bedriften har kjøtt på lager.
sme: Hansen muitala ahte fitnodagas lea biergu vuorkkás.

source: Det er noe som vi må ha siden vi har forpliktet oss til å være leveringsdyktige hele året, sier han.
sme: Mis ferte leat biergu vuorkkás go leat geatnegahttán ieΩamet lágidit bohccobierggu birra jagi, muitala son.

source: Stensaas sier videre at det også var avgjørende for avsetningen av reinkjøtt at prisene på kjøtt ble redusert i fjor høst.
sme: Stuora vuordámu™at dán áigodahkii Norggas lea unnán bohccobiergu vuorkkás diimmá jagi ektui.

source: søkning, men den vil sannsynligvis ikke komme før senere ut i sesongen.
sme: Borgemánu 1. b. diibmá lei vuorkkás 410 tonna bohccobiergu.

source: på markedsføringen. Det er helt avgjørende for omsetningen, sier Stensaas.
sme: Borgemánu 1. b. dán jagi lei 243 tonna.

source: – Det som blir viktig framover er å holde et jevnt trykk
sme: – Dasa lassin vuvdojuvvui maŋemus njuovvanáigodaga

source: vedlikeholde salget.
sme: 5–600 tonna eambbo bohccobiergu.

source: grad ha gjort jobben med videreforedling og salg av reinkjøtt selv.
sme: Dat márkanáŋgiru™™amat mat leat ∏aπahuvvon ja mat galget ∏aπahuvvot, addet munnje buriid vuordámu™aid dán njuovvanáigodahkii, lohká Arnstein Stensaas Stensaas Reinslakteri:s Rørosas.

source: Jeg håper nå at et nytt regelverk for hygiene vil gjøre det mulig å få i drift noen av de gamle feltslakteriene, sier Eira.
sme: Stensaas oaivvilda maiddái ahte diimmá av.

source: Beitingen har skadevirkninger fordi det er norske vinterbeiter som ble tatt i bruk.
sme: ∏∏a haddenjiedjan lei mearrideaddjin bohccobierggu johtui.

source: Et større antall rein ble så ført inn i disse områdene, og deretter tatt inn gjerdet for merking av kalv.
sme: – Jáhkán hattiid veahá lassánit, muhto eai dáidde dál

source: samme området.
sme: vuos lassánit.

source: Fjerning av gjerdet vil normalt skje for «eierensš regning.
sme: Joπu hárrái lea deaŋala™ ahte hattit bissot jámma dásis, oaivvilda son.

source: Skader på barmark Videre har det pågått en utstrakt ulovlig barmarkskjøring i tilknytning til etablering av gjerdeanlegget og samlingen av rein.
sme: Diibmá njuvve Stensaas Reinsdyrslakteri:s sullii 10.000 bohcco njuovahagas Rørosas.

source: Statskog har foretatt registrering av skadeomfanget i en egen rapport.
sme: Dasto osttii njuovahat vel sullii 4000 goruda feara gos miehtá riikka.

source: – Vi mener at fra norsk side har man oppfylt plikten til å skjøtte gjerdet, avslutter Hansen.
sme: – Boahtteáiggis lea deaŋala™ doalahit jámmadis márkan

source: Reindrifta på Fosenhalvøya må kjempe om plassen med ikke mindre enn sju vindmølleparker.
sme: Boazonjuovahagain leat stuora vuordámu™at dán njuovvanáigodahkii.

source: To vindmølleparker har allerede fått konsesjon.
sme: Reinslakteriene ser lyst på denne slaktesesongen.

source: – Det kommer nok flere prosjek
sme: Govva / Foto: Agnar Berg

source: Samling ved sommerboplassen.
sme: fievrredeami.

source: Både bevegelsene og lyd vil påvirke, sier Haugen.
sme: Dat mearrida bohccobierggu joπu, dadjá Stensaas.

source: Til sammen deler de på et øvre reintall i vårflokk før kalving på 2100 dyr. Haugen tilhører den nordre gruppen.
sme: Márkanáŋgiru™™amat Bohccobierggu joπu ovddideami várás leat ∏aπahuvvon márkankampánjjat guokte jagi juo.

source: Det har vært reindrift på Fosen fra gammelt av.
sme: Biergo ∏uvgehuskantuvra lea lágidan kampánjjaid.

source: Paulus Holtan (opprinnelig fra Fauske i Nordland) flyttet inn på Fosenhalvøya med rein på 40-tallet.
sme: Dálá njuovvanáigodahkii lea juolluduvvon 2,2 miljovnna kruvnno guovtti márkankampánjii, okta galgá dán av.

source: Arne og Erling Holtan er andre generasjonsdrivere etter Paulus.
sme: ∏∏a ∏aπahuvvot ja nubbi fas juovllaid ja oππabeivviid gaskka.

source: Terje Haugen overtok på sin side driftsenheten fra Magnar Johnsen. Selv kom Terje Haugen som innflytter fra Riast-Hylling reinbeitedistrikt.
sme: Even Nordahl Biergo ∏uvgehuskantuvrras lohká kampánjjaid bures ávkkuhan bohccobierggu johtui.

source: – Jeg har vondt for å tro at vindmøller og rein kan leve sam-men.
sme: – Roassu gal lea nohkan.

source: – Det har vært få konflikter de
sme: Dál fertet áimmahu™™at bier

source: senere årene, sier hun.
sme: gojoπu.

source: – Det ser det ut til at det er en praksis som nå blir fulgt opp. Rovdyrpolitikken er et annet tema som følges nøye.
sme: «Áimmahu™™amiinš eat ábut heaitásit, vaikko nuppe vuoro soaitá leat unnán bohccobiergu.

source: Distriktene har ikke vært for mye plaget de senere årene, men først på 90-tallet var det store tap til gaupe.
sme: Geavaheddjiide fállojuvvo nu olu eará ahte sidjiide ferte álo muittuhit man buorre buvtta bohccobiergu lea, oaivvilda Nordahl.

source: Både gaupe og jerv er det fortsatt, men den største plagen vi har er nok ørna som tar en stor andel kalv tidlig på året, poengterer Haugen.
sme: NBR ` joπiheaddji Askal J. Eira sávvá ahte boazosápmela ∏∏at ieΩa liv ∏∏e ollen guhkkelii bohccobierggu buvttademiin.

source: Når det gjelder hyttebygging er det stikk motsatt.
sme: – Liv ∏∏e galgan leat eanet meahccenjuovahagat, ja

source: ne i reindriften på Fosen, forklarer Haugen.
sme: liv ∏∏iimet ieΩa galgan eambbo válmmastit ja vuovdit bohccobierggu.

source: Den gamle gammeplassen ligger som en fredet plett like ved de nyere hyttene. Grensefjellet Daapma med merkegjerdet ruver i sør.
sme: Sáván ahte oππa ∏orgatvuoπanjuolggadusaiguin ™addá álkit oaΩΩut johtui ovdde™ meahccenjuovahagaid, lohká Eira.

source: ute på tangen, men da svømte reinen bort, forteller han.
sme: cirka 10.000 rein ved slakteriet på Røros i fjor.

source: Noen hemmeligheter fra gamle tider har man ennå ikke helt funnet ut av.
sme: I tillegg kjøpte slakteriet inn omlag 4000 skrotter fra hele landet.

source: På vei. Tommy (sønn til Tone Haugen) ogSiv Holtan (kona til
sme: (dreng), Frøydis Holtan, Tone Hau-gen, John Haugen, Lena Haugen.

source: Det er han selv og familiene til Arne og Erling Holtan som er rammet.
sme: Boazosápmela™ náittusdiliin leadoallu dábála ∏∏at isida namas.
